{
  "Media": "মিডিয়া",
  "Travel": "ভ্রমণ",
  "Food": "খাদ্য",
  "Payments": "পেমেন্টস",
  "Ed-Tech": "এড-টেক",
  "E-Com": "ই-কম",
  "Home": "ঘৰ",
  "Product": "প্ৰডাক্ট",
  "Company": "ক'ম্পানি",
  "Contact Us": "যোগাযোগ কৰক",
  "Login": "লগইন",
  "Our Product": "আমাৰ প্ৰডাক্ট",
  "Products we have ": "আমি সম্পন্ন কৰা প্ৰডাক্টসমূহ",
  "For everyone": "সকলোৱে বাবে",
  "Bumppy Media": "বাম্পি মিডিয়া",
  "Entertainment": "মজা",
  "Education": "শিক্ষা",
  "Health": "স্বাস্থ্য",
  "Lifestyle": "জীৱনযাপন",
  "Technology": "প্ৰযুক্তি",
  "Top Trending's": "শীৰ্ষ ট্ৰেণ্ডিংস",
  "Popular Tags": "জনপ্ৰিয় টেগসমূহ",
  "Top Authors": "শীৰ্ষ লেখকসমূহ",
  "Support": "সমৰ্থন",
  "Address": "ঠিকনা",
  "Follow Us": "আমাক অনুসৰণ কৰক",
  "About Us": "আমাৰ বিষয়ে",
  "Chaafo": "চাফো",
  "Flights": "ফ্লাইটসমূহ",
  "Exam Notice": "পৰীক্ষাৰ জাননী",
  "Shoppek": "শপেক",
  "Careers": "কেৰিয়াৰ",
  "Search": "অনুসন্ধান",
  "Partners": "অংশীদাৰ",
  "Contribute": "অৱদান কৰক",
  "Terms & Conditions": "শৰ্তসমূহ আৰু শৰ্তাদিসমূহ",
  "Privacy Policy": "গোপনীয়তা নীতি",
  "Refund Policy": "পুনৰ্প্ৰাপ্তি নীতি",
  "© All Rights Reserved With Bumppy Media Pvt Ltd": "© সম্পূৰ্ণ অধিকাৰ সংৰক্ষিত Bumppy Media Pvt Ltd দ্বাৰা",
  "Payment": "পেমেন্ট",
  "Discover Exciting Opportunities: Join The Bumppy Team And Be A Part Of Something Truly Great!": "মজাদাৰ সুযোগসমূহ আন্বিক কৰক: বাম্পি দলত যোগদান কৰি সত্যিই মহা কিছুৱে অংশ হোৱাৰ সুযোগ লৈ আহিব।",
  "Bumppy: Your Trusted Partner for Outstanding 24/7 Service, Consistently Exceeding Expectations!": "বাম্পি: অতিশয় সেৱাৰ বাবে আপোনাৰ বিশ্বাসযোগ্য অংশ, সততাৰে প্ৰত্যাশা অতিক্ৰমণ কৰা!",
  "Bumppy merchant network": "বাম্পি বণিক নেটৱৰ্ক",
  "India's Start-up Media & Intelligence Platform": "ভাৰতৰ আৰম্ভ মিডিয়া আৰু বুদ্ধিমত্তা প্লেটফৰ্ম",
  "Get in Touch": "যোগাযোগ কৰক",
  "Products we": "আমাৰ প্ৰডাক্টসমূহ",
  "have":"আছে",
  "For":"বাবে",
  "everyone.":"সকলোৱে।",
  "E-Commerce": "ই-কমাৰ্স",
  "Click here":"ইয়াত ক্লিক কৰক",
  "ABOUT US":"আমাৰ বিষয়ে",
  "Bumppy Media In Numbers":"সংখ্যাত বাম্পি মিডিয়া",
  "OUR PRODUCTS":"আমাৰ প্ৰডাক্টসমূহ",
  "OUR VALUE": "আমাৰ মূল্য",
  "EXPLORE":"অন্বেষণ কৰক",
  "CAREERS":"কেৰিয়াৰ",
  "PUBISHER":"প্ৰকাশক",
  "CONTACT US": "যোগাযোগ কৰক",
  "VIEW OPENINGS":"খোলাকৰ্ম চাওক",
  "KNOW MORE":"অধিক জানক",
  "SUBMIT YOUR QUERY":"আপোনাৰ অনুসন্ধান জমা দিন",
  "Your talent is only certain clicks away from getting recognized by viewers of Bumppy. If you are having something appreciable and want to share it with us, then your contribution is taken immediately. The original creator is always awarded full appreciation and credit here.": "আপোনাৰ প্ৰতিভা কেৱল কিছুমান ক্লিকবোৰ দূৰত আছে আৰু বাম্পিৰ দৰ্শকসকলক চেনাকৈ পৰা যাব। যদি আপুনি কিছুই মূল্যাংকনীয় আৰু সেইটা আমাৰ সৈতে ভাগ কৰিব ইচ্ছুক হয়, তেন্তে আপোনাৰ অংশগ্ৰহণটো তাৰতম্য হয়। এখানত মূল সৃষ্টিকাৰকে সম্পূর্ণ সন্মান আৰু শ্রদ্ধাঞ্জলি দিয়া হয়।",
  "If you want to contribute, then just drop a message at us &nbsp;": "যদি আপুনি অংশগ্ৰহণ কৰিব ইচ্ছুক হয়, তেন্তে আমাৰ বাবে এটা বাৰ্তা পাঠিবলৈ আপোনাৰ হাতত আছে &nbsp;",
  "hello@bumppy.com": "hello@bumppy.com",
  "For making you more comfortable, we are having another alternative for you. Just fill this form and we will revert back to you.": "আপোনাৰ অনুজ্ঞানপ্ৰাপ্তি বাৰ্তাবাহ কৰিবলৈ, আমি আপোনাৰ বাবে এটা বাছনি আছে। এই ফৰ্মটো পূৰ্ণ কৰক আৰু আমি আপোনাৰ লগত পুনৰ্প্ৰেৰণ কৰিব।",
  "Your Name (required)": "আপোনাৰ নাম (প্ৰয়োজনীয়)",
  "Your Email (required)": "আপোনাৰ ইমেইল (প্ৰয়োজনীয়)",
  "Place": "স্থান",
  "Website URL": "ৱেবছাইট URL",
  "Contact": "যোগাযোগ",
  "Your Message": "আপোনাৰ বার্তা",
  "Send": "পঠিয়াওক",
  "PUBLISHER": "প্ৰকাশক",
  "Excellence": "উত্তমতা",
  "Integrity": "সৎতা",
  "Responsibility": "দায়িত্ব",
  "Consistency": "সংবিন্যস্ততা",
  "Transparency": "প্ৰত্যক্ষতা",
  "Progression": "উন্নতি",
  "Bumppy Payment": "বাম্পি পেমেণ্ট",
  "Bumppy Flights": "বাম্পি ফ্লাইটস",
  "Million": "মিলিয়ন",
  "Billion": "বিলিয়ন",
  "Traffic": "ট্ৰাফিক",
  "Audience": "শ্ৰেণী",
  "People": "মানুহ",
  "Your Happy Hub of Exploration": "আপোনাৰ সন্ধানৰ খুশি হাব",
  "Shop Smart, Shop Bumppy!": "চাইতে মেজাজ, বাম্পি ক্ৰোশ!",
  "Elevate Your Tastebuds with Chaafo": "চাফোৰ সৈতে আপোনাৰ চামোৰ মেজাজ উঠুৱক",
  "Your Assistant for Academic Milestones.": "আপোনাৰ শিক্ষা লক্ষ্যসমূহৰ বাবে আপোনাৰ সহায়",
  "Pay a Snap with Bumppy: Easy, Peasy, Fun!": "বাম্পিৰ সৈতে এটা স্ন্যাপ পৰিশ্ৰম কৰক: সহজ, সহজ, মজা!",
  "Flights: Where dreams take wings": "ফ্লাইটস: যেখনকি স্বপ্ন বাহু নিয়ে যায়",
  "User": "ব্যৱহাৰকাৰী",
  "Downloads": "ডাউনলোড",
  "Orders/Day": "অৰ্ডাৰ/দিন",
  "Transaction/Day": "লেনদেন/দিন",
  "Booking/Day": "বুকিং/দিন",
  "Views/Day": "ভিউস/দিন",
  "City": "চহৰ",
  "Continuous Learning Culture": "অবিৰত শিক্ষা সংস্কৃতি",
  "Rewarding Career Paths": "মৌলিক পেচা পথসমূহ",
  "Innovative Technology Solutions": "উদ্ভাবনী প্রযুক্তিৰ সমাধানসমূহ",
  "Stay Connected with Us": "আমাৰ সৈতে যোগাযোগমূলক থকা",
  "Our greatest achievements are still ahead of us.": "আমাৰ বৃহৎ সাফল্যসমূহ এতিয়াৰ পৰা হয়নি।",
  "Follow your passions or explore fresh challenges in an environment where you can lead, explore new ideas, and shape the future of connectivity.": "আপোনাৰ উদ্দীপনাসমূহ অনুসৰি বা এটা পৰিবেশত নতুন উত্সাহ অনুভৱ কৰক যেখন আপুনি নতুন ধাৰণাসমূহ অন্বেষণ কৰিব পাৰে আৰু যেখন আপুনি জড়িত হ'ব পাৰে, নতুন ধাৰণাসমূহ অনুসন্ধান কৰিব পাৰে, আৰু যোগাযোগৰ ভবিষ্যত চূৰ দিয়াৰ ক্ষমতা আছে।",
  "See Jobs": "চাকৰি চাওক",
  "Encourage Connectivity for a Better Present.": "এটা ভাল বর্তমান বাবে যোগাযোগ উৎসাহিত কৰক।",
  
  "Pioneers, game-changers, and visionaries — you’ll discover them all at Bumppy.": "প্রথম পথিক, খেলাযোগীসকল, আৰু দৃষ্টিবিশিষ্ট - তালোৱা যাব তালে Bumppy লৈ।",
"What We Build.": "আমি যে কৰি।",
"All our technologies unite for a vision of a more connected world.": "সকলোৱে আমাৰ পৰ্যাবৃত্তনৰ দৃষ্টিত এটা অধিক সংযোগিত বিশ্বৰ দৰ্শনৰ বাবে একত্ৱত হয়।",
"Building bridges for a connected tomorrow.": "এটা যোগদান শীঘ্ৰত কৰা বেটা বাবে সেতু তৈয়াৰ কৰা।",
"WORK THAT SHAPES THE FUTURE": "ভবিষ্যতত আৰু আকৃতিকৰণ কৰা কাম",
"Software engineering":"সফ্টওয়্যাৰ প্ৰকৌশল",
"Digital Marketing":"ডিজিটেল মাৰ্কেটিং",
"Data & Analytics":"ডেটা আৰু বিশ্লেষণ",
"Sales & Marketing":"বিক্ৰয় আৰু বিপণন",
"UI/UX":"UI/UX",
"Operation":"অপারেচন",
"Technical Program":"প্ৰযুক্তিগত প্ৰোগ্ৰাম",
"Bumppy proudly embraces Equal Employment Opportunity and Affirmative Action principles, ensuring non-discrimination based on various legally protected characteristics. We welcome qualified applicants regardless of background and maintain transparency through accessible policies. Additionally, we participate in programs like E-Verify to comply with relevant laws.":"Bumppy গৰ্বে সমতা চাকৰি সুযোগ আৰু স্বীকৃতিপ্ৰাপ্ত ক্ৰিয়া নীতিবিদ্যাৰ আঙাৰ নেভালে নিৰ্মলতা, বিভিন্ন কানূনীয়ভাৱে সুৰক্ষিত বৈশিষ্ট্যত ভিন্নতা নাহি কৰে। আমি পাঠক পৃষ্ঠত বিভিন্ন কুচিপূৰ্ণ আবেগ সম্প্রচাৰ কৰা ব্যক্তি স্বাগত জানিব নিশ্চিত কৰে, অতি দূৰৰ পদ্ধতিত পলিচিয় সম্পর্কীয় আচৰণৰ মাধ্যমে প্ৰদান কৰে। অতিত আমি E-Verify সোজনীত প্ৰণালী অনুগ্ৰহ কৰি প্ৰাসংগিক আইন মানা প্ৰণালীত অংশ নাও নিব।",
"Bumppy ensures accommodations for individuals with disabilities and disabled veterans during job applications. Contact us for assistance.":"Bumppy এটা ব্যক্তিসকলৰ জন্য অনুকূলন আৰু বিকলাঙ্গ সৈনিক চাকৰি আবেগ সময়ত নিশ্চিত কৰে। সহায়্যৰ বাবে আমালোক যোগাযোগ কৰক।",
"Acquiring and honing skills is the cornerstone of personal and professional development. At our company, we recognize the importance of fostering a culture of continuous learning and skill enhancement. Whether you're a seasoned professional or just starting your career, we provide opportunities for you to expand your skill set, develop new talents, and stay ahead in today's competitive landscape.": "দূৰৰ আৰ্থিক আৰু ব্যক্তিগত উন্নতিৰ ভূমিকা সম্পাদন কৰা আৰু দক্ষতা অধিগ্ৰহণ কৰা মূলধাৰা। আমাৰ সংস্থাত, আমি সামৰ্থ্য শিক্ষাৰ একটা পৰিচালনা উন্নতিৰ গুৰুত্ব স্বীকাৰ কৰি। অধ্যয়নৰ আৰাম আৰু দক্ষতা বৃদ্ধিত সংস্থা, আপুনি এটা উজ্জ্বল সেতু উন্নত কৰিবলৈ সুযোগ প্ৰদান কৰে, নতুন দক্ষতা উত্পন্ন কৰা আৰু আজিৰ প্ৰতিযোগিতাৰ ভূমি এটা অগ্ৰাংশত থাকিবলৈ সুযোগ প্ৰদান কৰে।",
"Diversity - Our foundation, our strength": "বিবিধতা - আমাৰ আধাৰ, আমাৰ শক্তি",
"Empowering diversity in our workforce":"আমাৰ কাৰ্যকাৰী বৰ্গত বিবিধতাৰ শক্তিশালী বিকাশ কৰা",
"Embark on a rewarding career journey with us and unlock new opportunities for growth and advancement. As a dynamic and forward-thinking company, we offer a wide range of career paths tailored to suit your interests, skills, and aspirations. Whether you're passionate about technology, marketing, finance, or operations, we have a place for you to thrive and excel.": "আমাৰ সৈতে এটা মৌলিক কেৰিয়াৰ প্ৰয়াণ আৰম্ভ কৰি আৰু উন্নতি আৰু অগ্ৰগতিৰ প্ৰতি নতুন সুযোগ অনলক কৰক। এটা গতিশীল আৰু পূৰ্বাভাবী সংস্থা হিচাপে, আমি আপোনাৰ আগ্ৰহ, দক্ষতা, আৰু চাহিদাবোৰ অনুযায়ী সুযোগ প্ৰদান কৰি যেন। আপুনি প্রয়োগিক, মাৰ্কেটিং, আৰ্থিক, বা কাৰ্যক্ষমতা বাবে উদ্যমশীল হোৱা, আমি আপোনাৰ বাবে এটা জাৰি কৰিছো আৰু উন্নত কৰিছো বাবে স্থান আছে।",
"FEATURED TECH NEWS":"আলোচিত প্ৰযুক্তি খবৰ",
"Bumppy: Igniting creativity, forging connections since 2010! Join our dynamic platform where blogging meets social networking, uniting diverse minds, fostering friendships, and sparking inspiration! Dive into a world where every post is a piece of art, every comment a conversation, and every connection a chance to explore the endless possibilities of expression.":"Bumppy: 2010 চনৰ পৰা সৃষ্টিৰ আগ্নাস্য স্পৰ্ক! আমাৰ গতিশীল প্লেটফ’ৰ্মত যোগদান কৰক যেথাৰে ব্লগিং চৰ্চা সামাজিক নেটওৰ্কিং লৈখাপেখি বিভিন্ন ধাৰালী মিলিয়ে যাওৱা, বন্ধুত্ব সংগঠিত আৰু স্ফূৰ্তি প্ৰদান কৰা হৈছে! প্ৰত্যেক প’ষ্টত এটা কলাৰ এটা আৰ্ট হৈছে, প্ৰত্যেক মন্তব্য এটা সংলাপ, আৰু প্ৰত্যেক সংযোগ এটা অভিবাদনৰ অসীম সম্ভাবনা অন্বেষণ কৰাৰ এটা সুযোগ।",
"Want To Work With Bumppy":"Bumppy সৈতে কাম কৰিবলৈ আগ্ৰহী",
"Want To Write For Bumppy":"Bumppy লৈ লিখিবলৈ আগ্ৰহী",
"Explore Advertisement On Bumppy":"Bumppy ত বিজ্ঞাপন অন্বেষণ কৰক",
"Clear Out Editorial Enquiries" : "সম্পাদনাত অনুসন্ধান পৰিহাৰ",
"For Further Queries": "অতি অনুসন্ধানসমূহৰ বাবে",

"For explore more and more advertisement on bumppy and become partner with us just drop a mail or even you can click here.": "আমাদেৰ সৈতে আৰু অধিক বিজ্ঞাপন অন্বেষণ কৰিবলৈ আৰু আমাদেৰ সৈতে সহযোগী হবলৈ কেৱল এটা মেইল পঠিয়া বা আপুনি এখনই এখন ক্লিক কৰিব পাৰে।",
"Having some editorial enquires and wants to get in touch with us, then just write down a mail":"কিছুমান সম্পাদনাত অনুসন্ধান আৰু আমাদেৰ সৈতে যোগাযোগ কৰিব বিচাৰে, তাহালে কেৱল এটা মেইল লিখক",
"Anything else or some other queries are running in your mind, then never forget to write us at Hello@Bumppy.com":"আৰু যদি আপুনি অন্য কিবা অন্য অনুসন্ধান আছে আৰু আপোনাৰ মন সম্পৰ্কে হৈছে, তাহালে কখনই পাহৰিব না Hello@Bumppy.com লৈ আমাৰ সাথে মেইল লিখিব নাপাওক",
"Hey! You want to write content for Bumppy, then our inbox is waiting for your message, drop a mail or even you can click here.":"Hey! আপুনি Bumppy লগত বিষয় লিখিব বিচাৰে, তাহালে আমাৰ ইনবক্স আপোনাৰ বাৰ্তাৰ বাবে অপেক্ষা কৰি আছে, এটা মেইল পঠাক বা আপুনি এখন ক্লিক কৰিব পাৰে।",
"Hey! You want to work with us, then just mail us along with your expertise area, experience if any and also mention your place also.":"Hey! আপুনি আমাদেৰ সৈতে কাজ কৰিব বিচাৰে, তাহালে কেৱল আপুনি আপোনাৰ দক্ষতাৰ এলাকা, অভিজ্ঞতা যদি থাকে আৰু আপুনি আপোনাৰ অবস্থানও উল্লেখ কৰক।",
"Phone number": "ফোন নম্বৰ",
"Email":"ইমেইল",
"Partner":"সহযোগী",
"Besides making Bumppy fully entertaining and unique, we are also interested in providing intensive and exclusive content to multiple companies and brands also. Our hands are free to welcome someone who wants to have a partnership with us.":"Bumppy সম্পূৰ্ণ বিনোদনময় আৰু অদ্ভুত কৰিবলৈ বাবে, আমি এতিয়া বেসিতে অনুষ্ঠিত এবং বৈশিষ্ট্যযুক্ত সামগ্ৰী প্ৰদান কৰিবলৈ আগ্ৰহী আছো। আমাৰ হাতসমূহ আমাৰ সৈতে সহযোগিতা কৰিব বিচাৰি থাকে যেই ব্যক্তিৰ বাবে আহ্বান জনাইছে।",
"So, if you wish to be a partner of us, then without any doubt and hesitation just approach us at hello@bumppy.com and someone from our business development department will revert you back ASAP.":"অতোপতো, যদি আপুনি আমাৰ সহযোগী হৈবলৈ বাস্তুতি আৰু সন্দেহ নকৰি সম্পৰ্ক কৰক আমাৰ ব্যবসায়িক উন্নয়ন বিভাগৰ এটা ব্যক্তি আপোনাৰ পুনৰাবৃত্তি কৰিব পাৰে আজি আপোনাৰ পৰা hello@bumppy.com লৈ আমাৰ সাথে যোগাযোগ কৰক।",
"Your Contact": "আপোনাৰ যোগাযোগ",
"Your Designation":"আপোনাৰ পদনাম",
"Our policy explains how Bumppy uses your personal information on our website and apps.": "আমাৰ নীতি ব্যবহাৰ কৰিব কেনেকৈ Bumppy আমাৰ সৈতে আৰু আমাৰ apps ত আপোনাৰ ব্যক্তিগত তথ্য ব্যবহাৰ কৰে সেই বিষয়ে ব্যাখ্যা কৰে।",
"Summary of our Terms": "আমাৰ শর্তসমূহৰ সাৰাংশ",
"Your website may use the Terms and Conditions given below.": "আপোনাৰ সহায় সাইটটো নীচকৈ দেওৱা শর্তসমূহ ব্যবহাৰ কৰিব পাৰে।",
"The terms “We” / “Us” / “Our”/”Company” individually and collectively refer to “Bumppy Media Pvt Ltd” and the terms “Visitor” “User” refer to the users." : "শব্দসমূহ “আমি” / “আমি” / “আমাৰ”/”সংস্থা” একাৰভাৱে আৰু সমূহত ব্যক্তিগতভাৱে “Bumppy মিডিয়া প্ৰাইভেট লিমিটেড” লৈ সূচিত কৰা আৰু “প্ৰবেশক” “ব্যৱহাৰকাৰী” ব্যবহাৰ কৰিব পাৰে।",
"This page states the Terms and Conditions under which you (Visitor) may visit this website (“Bumppy.com”). Please read this page carefully. If you do not accept the Terms and Conditions stated here, we would request you to exit this site. The business, any of its business divisions and its subsidiaries, associate companies or subsidiaries to subsidiaries or such other investment companies (in India or abroad) reserve their respective rights to revise these Terms and Conditions at any time by updating this posting. You should visit this page periodically to re-appraise yourself of the Terms and Conditions, because they are binding on all users of this Website.": "এই পৃষ্ঠাটো যে শৰ্ত আৰু প্ৰবিষ্টিকা সূচিত কৰা আছে তেওঁলোকে (প্ৰবেশক) এই সাইটটো দেখিবলৈ পাৰে (“Bumppy.com”)। অনুগ্ৰহ কৰি এই পৃষ্ঠাটো যথেষ্ট সতৰ্কতাত পঢ়ক। যদি আপুনি এইজন শর্ত আৰু প্ৰবিষ্টিকা গ্ৰহণ নকৰে তেন্তে আমি অনুরোধ কৰিব আপুনি এই সাইটটো প্ৰস্থান কৰিব। ব্যবসা, যে কেৱলবায়ৰ বিভাগ আৰু তেওঁৰ সহযোগী সংস্থা, যাত আংশীদাৰ কোম্পানিসমূহ বা তেওঁৰ আংশীদাৰ কোম্পানি বা অন্য যে কোনো বাণিজ্যিক কোম্পানিসমূহ (ভাৰত অথবা বিদেশত) তেওঁৰ সংশ্লিষ্ট অধিকাৰ সংরক্ষণ কৰা হয়। তেওঁৰ শর্ত আৰু প্ৰবিষ্টিকাসমূহ যেগুলি এই পোষ্টিংটো আপডেট কৰি কোনো সময়ত সমীক্ষা কৰিব বাঞ্ছনীয়। আপুনি এই পৃষ্ঠাটো নিৰন্তৰ পৰ্যালোচনা কৰিব অনিবাৰ্য কৰিব যাতে তেওঁৰ নিজৰ সংশ্লিষ্ট সম্পৰ্ক আৰু প্ৰবিষ্টিকা নিজস্বৰ উপৰ হৈ থাকে কাৰণ এইসকলৰ সকলো ব্যবহাৰকাৰী তলৰলৈ বাধ্যতা।",

"USE OF CONTENT":"সামগ্ৰীৰ ব্যবহাৰ",
"All logos, brands, marks headings, labels, names, signatures, numerals, shapes or any combinations thereof, appearing in this site, except as otherwise noted, are properties either owned, or used under licence, by the business and / or its associate entities who feature on this Website. The use of these properties or any other content on this site, except as provided in these terms and conditions or in the site content, is strictly prohibited.": "এই সাইটটোত প্ৰকাশিত সকলো লোগ'স, ব্ৰাণ্ডসমূহ, চিহ্নসমূহ, শিৰোনামসমূহ, লেবেলসমূহ, নামসমূহ, স্বাক্ষী, সংখ্যাসমূহ, আৰু তাদুৰ সংযোজন কোনো অন্য প্ৰকৃতি, বা অন্য কোনো সাথী কোম্পানি বা তেওঁৰ সহযোগী সংস্থা যাত এই সাইটটোত প্ৰকাশিত হৈ থাকে অথবা যাকে এই সাইটটোত প্ৰকাশিত হৈ থাকে তেওঁৰ মেল সম্পত্তিত অথবা লাইসেন্স হৈ থাকে। এই সাইটটোত অথবা এই শর্ত আৰু প্ৰবিষ্টিকাসমূহত প্ৰদান কৰা বিষয়ত অথবা সাইট সম্পদত প্ৰদান কৰা বিষয়ত ব্যবহাৰ কৰা বাবে এই সম্পত্তি অথবা অন্য কোনো সামগ্ৰীৰ ব্যবহাৰ কৰা সম্পূৰ্ণভাৱে নিষিদ্ধ।",
"You may not sell or modify the content of this Website or reproduce, display, publicly perform, distribute, or otherwise use the materials in any way for any public or commercial purpose without the respective organisation’s or entity’s written permission.":"আপুনি এই সাইটটোৰ সমল বিক্ৰি নাকৰিব অথবা সংশোধন নকৰিব অথবা বাহ্যিক বা বাণিজ্যিক উদ্দেশ্যৰ বাবে কোনো সাধাৰণ অথবা বাণিজ্যিক উদ্দেশ্যৰ সম্পৰ্কে বা কোনো অন্য প্ৰকাৰে সমলত ব্যবহাৰ কৰাৰ বাবে সংস্থাৰ অথবা সংস্থাৰ লিখিত অনুমতি নহয় পাব।",
"Acceptable website use": "গ্ৰহণযোগ্য ওৱেবচাইট ব্যবহাৰ",
"be respectful, follow the law, and stick to the terms of service.":"সম্মানজনক হৈ থাকক, আইন অনুসৰি চলিত থাকক, আৰু সেৱাৰ শর্তসমূহত মেনে চলক।",
"(A) Security Rules": "(A) নিৰাপত্তাৰ নিয়ম",
"(B) General Rules":"(B) সাধাৰণ নিয়ম",
"Visitors are prohibited from violating or attempting to violate the security of the Web site, including, without limitation, (1) accessing data not intended for such user or logging into a server or account which the user is not authorised to access, (2) attempting to probe, scan or test the vulnerability of a system or network or to breach security or authentication measures without proper authorisation, (3) attempting to interfere with service to any user, host or network, including, without limitation, via means of submitting a virus or “Trojan horse” to the Website, overloading, “flooding”, “mail bombing” or “crashing”, or (4) sending unsolicited electronic mail, including promotions and/or advertising of products or services. Violations of system or network security may result in civil or criminal liability.":"দৰ্শকবৃন্দসমূহক এই সাইটৰ নিৰাপত্তাত অপঘাত কৰিব অথবা চেষ্টা কৰিব নিষিদ্ধ, সীমাহীনভাৱে, (১) এই ব্যবহাৰকাৰীৰ বাবে অনুমিত নহয় তথা যেনো ডাটা অনুসৰি প্ৰবেশ নকৰা অথবা ব্যবহাৰকাৰী প্ৰবেশ কৰিবৰ অনুমতি নথেকে এটা চাৰ্ভাৰ অথবা একাউণ্টলৈ লগিন কৰা, (২) এক উপযুক্ত অনুমতি নথেকে সিস্টেম অথবা নেটৱৰ্কৰ বঞ্চনীয়তা অথবা পৰীক্ষা অথবা নিৰাপত্তা অথবা প্রমাণীকৰণ ব্রেচ কৰিবলৈ প্ৰয়াত্ত অথবা পৰীক্ষা কৰিব, (৩) যেমানে যেকোনো ব্যবহাৰকাৰী, হোষ্ট অথবা নেটৱৰ্কৰ সেৱা অথবা নেটৱৰ্কৰ সেৱাৰ সাথে বাধা দিব বা প্ৰেষণ কৰিব এবা ব্যবহাৰ কৰিব নিষিদ্ধ, সীমাহীনভাৱে, ইমেল প্ৰেষণ কৰিব, যাতে বিজ্ঞাপন আৰু/অথবা প্ৰস্তুতি প্ৰদান কৰা হয়। সিস্টেম অথবা নেটৱৰ্কৰ নিৰাপত্তাৰ অপঘাত আৰু নেটৱৰ্কৰ নিৰাপত্তাৰ অপঘাত নাক কৰিলে নাগৰিক বা অপরাধী দায়ী হৈ পৰিণত হ'ব পাৰে।",
"The business and / or its associate entities will have the right to investigate occurrences that they suspect as involving such violations and will have the right to involve, and cooperate with, law enforcement authorities in prosecuting users who are involved in such violations.":"ব্যবসা এবং/অথবা এৰ অসম্পৰ্ক কাৰ্যাৰ্থীসমূহে যি অতিশয় অপঘাত আছিল সেই ঘটনা পৰিচিত কৰিবলৈ অধিকাৰী আৰু অধিকাৰীক সহযোগিতা কৰিব আৰু ব্যবহাৰকাৰীসকলে যিহে এই অপঘাতত সম্পৰ্কিত আছিল তেওঁলোক অধিকাৰী অধিকাৰীসকলৰ কানূনী প্ৰশিক্ষণ লাভ কৰিব।"
}
